tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bchunk"
brew "bsdsfv"
brew "curl"
brew "sqlite"
brew "python@3.10"
brew "dnsperf"
brew "git"
brew "htop"
brew "iat"
brew "jq"
brew "lastpass-cli"
brew "lazydocker"
brew "mas"
brew "node"
brew "rbenv"
brew "speedtest-cli"
brew "unar"
brew "wget"
brew "yt-dlp"
cask "adobe-digital-editions"
cask "audacity"
cask "authy"
cask "avibrazil-rdm"
cask "calibre"
cask "chirp"
cask "discord"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "hammerspoon"
cask "hiddenbar"
cask "iterm2"
cask "kindle"
cask "lastpass"
cask "loopback"
cask "openemu-experimental"
cask "quicksilver"
cask "rar"
cask "raycast"
cask "slack"
cask "spotify"
cask "steam"
cask "tailscale"
cask "the-clock"
cask "the-unarchiver"
cask "ubar"
cask "visual-studio-code"
cask "vlc"
cask "warp"
cask "zoom"
mas "Keyboard Pilot", id: 402670023
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Phiewer (lite)", id: 1226444549
mas "Poolsuite FM", id: 1514817810
mas "Speedtest", id: 1153157709
mas "Xcode", id: 497799835
